tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "cocoapods"
brew "docker-compose"
brew "go"
brew "grpcurl"
brew "jq"
brew "node"
brew "openjdk"
brew "openjdk@8"
brew "protobuf"
brew "protoc-gen-go"
brew "sonar-scanner"
brew "telnet"
brew "watchman"
brew "yarn"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "atom"
cask "docker"
cask "iterm2"
cask "keybase"
cask "pgadmin3"
cask "pgadmin4"
cask "postman"
cask "visual-studio-code"
